requests/arecibirsdtsinnamespace1.request

<soapenv:Envelope xmlns:soapenv="http://schemas.xmlsoap.org/soap/envelope/" xmlns:kbn="KBNamespace">
   <soapenv:Header/>
   <soapenv:Body>
      <kbn:RecibirSDTSinNamespace.Execute>
         <kbn:Eventosdetai>
            <kbn:codPaisEmi>10</kbn:codPaisEmi>
            <kbn:codAduEmi>20</kbn:codAduEmi>
            <kbn:codLugEmi>30</kbn:codLugEmi>
         </kbn:Eventosdetai>
      </kbn:RecibirSDTSinNamespace.Execute>
   </soapenv:Body>
</soapenv:Envelope>
